{
  "Characters": [
    {
      "name": "ASTROCHIMP",
      "starts": "Kitchen",
      "bonusPoints": "2 очка если сбежит",
      "influencLimit": "5",
      "characterType": "Human",
      "abilitys": [
        "Tunnel Rat",
        "Loyal"
      ],
      "hiddenAbilitys": [
        "ZeroBorn"
      ],
      "agenda": [
        {
          "main": "3 очка если Астрошимпанзе сбежит",
          "bonus": [
            "+2 очка если владеет Портфелем",
            "+2 очка если владеет Артефактом",
            "+2 очка если владеет Пистолетом"
          ]
        }
      ],
      "story": "Есть места, где разум цивилизованного человека ломается. Но, к счастью, человек населял Землю не в одиночку, и вокруг него были существа, сделанные из более прочного материала. Благородная дикость, дикарское благородство... зубы, способные разодрать лицо, и невероятно сильные руки, созданные для метания различных предметов. Пан троглодит, могучий шимпанзе помог человечеству подняться к звездам благодаря своей выдержке, свирепости и почти полному отсутствию страха.В наши дни потомков Астрошимпанзе недооценивают. Ваша жизнь во многом похожа на жизнь вашего предка: неприятная, жестокая и короткая.Но когда станция оказывается в опасности, срабатывают древние инстинкты, и это отважное существо бросается в бой, хватаясь за что-нибудь, напоминающее виноградную лозу. Астрошимпанзе, возможно, и не понимает всех \"высших\" культурных аспектов своих болтливых безволосых собратьев, но он определенно понимает это вечное правило, передаваемое из поколенияв поколение… выжить и обзавестись блестками - всегда правильное решение.",
      "tips": [
        "Артефакт в физической лабаратории",
        "Портфель в каютах",
        "Пистолет может быть изготовлен персонажем с способностью Офицер в Комнате Печати или получен у другого персонажа",
        "Астрошимпанзе передвигается очень быстро после раскрытия. Если в его загребущие маленькие руки попадет Шлем и Пистолет он становится самым опасным персонажем в игре."
      ]
    },
    {
      "name": "BILLIONAIRE",
      "starts": "Suite",
      "bonusPoints": "2 очка если Миллиардер ваш бонусный пессонаж и Флетчер сбежит. Никому нет дела до Миллиардера, только до милой космической собачки",
      "influencLimit": "3",
      "characterType": "Human",
      "abilitys": [
        "Live Streams",
        "Rich"
      ],
      "hiddenAbilitys": [
        "Hollow Promises"
      ],
      "agenda": [
        {
          "main": "4 очка если Миллиардер сбежит",
          "bonus": [
            "+1 очко если в его локации не будет живых Людей или Роботов при Падении станции"
          ]
        },
        {
          "main": "2 очка если Флетчер сбежит",
          "bonus": [
            "+1 очко если Флетчер и Миллиардер в одной локации при Падении станции"
          ]
        },
        {
          "main": "Миллиардер не получает бонусные очки за использованные или сохранненые жетоны взяток",
          "bonus": [
          ]
        }
      ],
      "story": "Унаследовать мега-состояние и сколотить гига-компанию не так просто, как кажется. Нет ничего более опасного в борьбе зубами и когтями, чем группа амбициозных влиятельных людей-миллионеров, пытающихся достичь вершины вирусного влияния. Миллиардер - это вкусная пенка на макиато знаменитостей. Поклонники по всему миру ловят каждое его слово и прихоть. Каждое его действие фиксируется, синтезируется и транслируется взбудораженным массам в виде небольшого контента с неограниченным охватом. Но в мире VIP-персон есть топ-менеджер, но это не миллиардер. На самом деле это вовсе не буква \"П\". Эта честь принадлежит его собаке Флетчеру... модному голобомбировщику, ведущему свой стрим с миллиардом подписчиков. Но Флетчер в последнее время неважно себя чувствует... иногда у него идет пена изо рта, он кусает руку и все такое. Краткое пребывание на корпоративной научной станции, похоже , пошло ему на пользу. Он кажется таким же молодым и шустрым, как щенок. Это почти как если бы он был новой собакой.",
      "tips": [
        "Защитите себя шлемом и старайтесь держать фаерволы выключенными чтобы ваша способнось стрима была всегда активной.",
        "Когда вы расскроетесь, вы сможете использовать дополнительные взятки",
        "Миллиардер не получает очки за взяки",
        "Флетчер является предметом, его можно нести, бросать, его нельзя ударить. Он может быть уничтожен, так же как и любой другой предмет.",
        "Серые взятки можно использовать только если они лежат на миллиардере,а не гдето еще.",
        "Миллиардер и Флетчер считаются в оной локации если они использовали один компонент или способность для спасения."
      ]
    },
    {
      "name": "BOARDER",
      "starts": "Outer Space",
      "bonusPoints": "1 очко если Абордажница сбежала",
      "influencLimit": "4",
      "characterType": "Human",
      "abilitys": [
        "Breach",
        "Fugitive"
      ],
      "hiddenAbilitys": [
        "Missile",
        "Extricate"
      ],
      "agenda": [
        {
          "main": "2 очка если Абордажница сбежит",
          "bonus": [
            "+4 очка если Абордажница владеет Порфелем или портфель в Космосе при Падении станции",
            "+1 очко за каждого живого персонажа в Космосе при Падении станции"
          ]
        },
        {
          "main": "Может победить даже если Виновен",
          "bonus": [
          ]
        },
        {
          "main": "Удвоение очков за полученные взятки",
          "bonus": [
          ]
        }
      ],
      "story": "Космические законы созданы для того, чтобы их нарушать. Сама мысль о том, чтобы навязать порядок, разум и закон бесконечному вакууму, откровенно нелепа. Разве мы лучше, чем скудные принципы организации нашей откровенно ужасной вселенной? Конечно, нет! Говорят, выживает сильнейший. А что может быть лучше, чем бывший гладиатор с пистолетом, катаной и мечтой? Как насчет того, чтобы нанести ракетный удар в режиме ожидания. Абордажница - это возвращение в беззаботную эпоху веселых пиратских приключений, где каждая станция - это спелый фрукт, который только и ждет, чтобы его сорвали и попробовали на вкус, а затем опустошили в поисках самых ценных кусочков. В эпоху, когда власти и последствия находятся за пределами нашего мира. Нам следовало бы смириться с тем, что наше время под тиранией драконовского космического права закончилось, и вместо этого нам следует тщательно ознакомиться с Пиратским кодексом, включая то самое чрезмерно специальное положение, согласно которому только пираты могут быть вывезены из космоса до того, как их постигнет жгучая участь вернуться в космос. А пират без добычи - это вообще не пират.",
      "tips": [
        "Портфель в каютах",
        "Ваши стартовые предметы и неважность вины позволяет вам оглушать пересонажей легко",
        "Если вы раскоетесь рано - можете устроить хаос с помощью ракет",
        "Если вы расскоретесь поздно игроки не будут знать, стоит ли им сбегать в Космос. Возможно вы получите больше взяток.",
        "Если Безопасность в игре, будьте внимательные, так как вы преступник",
        "Если не запущенный Под стал целью ракет и затем будет запущен до того как Ракета сработает, Под уничтожается когда Ракета сработает."
      ]
    },
    {
      "name": "BOTANIST",
      "starts": "Hydroponics",
      "bonusPoints": "2 очка если Ботаник ваш бонусный персонаж и Клыкастый мох сбежал.",
      "influencLimit": "5",
      "characterType": "Human",
      "abilitys": [
        "Scientist",
        "ZeroBorn"
      ],
      "hiddenAbilitys": [
        "Creatropism"
      ],
      "agenda": [
        {
          "main": "2 очка за каждого человека унитоженного Клыкастым Мхом",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Клыкастый мох сбежит",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Ботаник сбежит",
          "bonus": [
            "+1 очка если заражен"
          ]
        }
      ],
      "story": "Хотя человечество покорило глубины космоса, ему еще предстоит полностью исследовать глубины человеческого сердца. Да, любовь остается величайшей из всех тайн, будь то любовь между двумя людьми, любовь между Астрошимпанзе и выброшенным огнестрельным оружием или любовь между ботаником и плотоядным космическим растением, испускающим мощные споры феромонов. Последнее иногда может вызвать осуждение со стороны тех, кто придерживается узких антропоцентрических взглядов, но сила и величие Любви не могут цениться ниже, чем жизни какого-нибудь человеческого сброда на взрывающейся космической станции. Почему бы мнимому ботанику не увлечься трепещущими лианами крепкого плотоядного растения, которое хочет поглотить всю разумную жизнь? Исследования, проведенные доктором Крисом Нордстромом, выдающимся ученым, сосланным на далекий астероид из-за космического безумия, показывают, что разумная жизнь является причиной ста процентов всех межличностных конфликтов. Откровенно говоря, было бы безответственно не скормить как можно больше тел гигантскому растению и не сбежать с ним на землю, где его космические споры могут распространиться повсюду. Если вы думаете иначе, значит, вы никогда не были влюблены.",
      "tips": [
        "Ищите оглушенных персонажей и кормите Клыкастый мох.",
        "Возьмите шлем.",
        "Заразитесь в биолабаратории.",
        "Используйте способность Zero Born для большей мобильности.",
        "После Раскрытия, Клыкастый мох может действовать дополнительно к активации любого персонажа.",
        "Клыкастый мох является предметом. Любой песонаж владеющий Клыкастым мхом имеет доступ к действию Накорми меня."
      ]
    },
    {
      "name": "COLONEL",
      "starts": "Security Station",
      "bonusPoints": "2 очка если Полковник ваш бонусный персонаж и сбежал.",
      "influencLimit": "4",
      "characterType": "Human",
      "abilitys": [
        "Officer",
        "Paranoid"
      ],
      "hiddenAbilitys": [
        "Mission First"
      ],
      "agenda": [
        {
          "main": "3 очка если Полковник сбежал",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если хотя бы один Зараженный неигровой персонаж сбежал",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Проект Х выпущен",
          "bonus": []
        },
        {
          "main": "2 очка если Секрет Х сбежал",
          "bonus": []
        }
      ],
      "story": "Говорят, лучшая защита - это умелое нападение. В опасной вселенной, полной кошмаров, лучшая защита - это пережить свой собственный кошмар. Эти странные гражданские ученые утверждают, что добились успеха там, где не смогли добиться десятилетия разработок в земных лабораториях по разработке оружия. При нормальных обстоятельствах, при нормальном присутствии начальства, потребовались бы годы анализа, проверки эффективности, \"разбора по полочкам\" и экспертной оценки со стороны более опытных коллег полковника, прежде чем дело дошло бы до боя. Но сейчас не обычные обстоятельства, а полковник - это кто угодно, только не обычное начальство. Этот \"мустанг\" подписал с правительством соглашение об отказе от ответственности за возможную смерть и рискнул отправиться на дешевой жидкостной ракете на эту чертову вращающуюся свалку ради выполнения задания, а задание всегда на первом месте. Теперь есть только один способ выяснить, были ли потрачены деньги правительства не зря и достигнут ли максимальный уровень кошмара. Упражнение с боевой стрельбой..",
      "tips": [
        "Вы можете заразить персонажа и получить Серкрет Х в Биолабаратории",
        "Выпустить Проект Х вы можете с помощью Офицера на Мостике или Криолабаратории, так же можно разрушить Хранлище Х или вызвать Блекаут.",
        "Способность полковника Параноик делает влияние на него более сложным."
      ]
    },
    {
      "name": "CONSORT",
      "starts": "Rec Room",
      "bonusPoints": "2 очка если Консорт ваш бонусный персонаж и сбежал.",
      "influencLimit": "6",
      "characterType": "Робот",
      "abilitys": [
        "Fast Talk",
        "Mimic Frameup"
      ],
      "hiddenAbilitys": [
        "Shapeshift Switch"
      ],
      "agenda": [
        {
          "main": "0 очков если Консорт сбежал",
          "bonus": [
            "+3 очка если в одной локации с Живым человеком или роботом при Падении станции",
            "+3 очка если владеет Портфелем",
            "+1 очко если секретная личность не раскрыта до Падения станции"
          ]
        },
        {
          "main": "Получает удвоенные очки за полученные взятки",
          "bonus": [
          ]
        }
      ],
      "story": "Если вы думали, что на Земле одиноко, космос научит вас кое-чему. Жизнь начинается в свободном падении, когда у вас нет опоры под ногами. Вряд ли можно осуждать тех, кто ищет общения с неорганическими существами. Без этого пространство может стать мрачным и запутанным, а ваши решения могут быть поставлены под угрозу самым серьезным образом. Модель Консорт - это мощь алгоритмов машинного обучения, которые используются для устранения капризов и стрессов, связанных с состоянием отдельного человека. Индивидуальные роботизированные продукты могут обеспечить общение по душе. Они также могут имитировать человеческие голоса, менять форму лица, выживать в космическом вакууме и иногда пытаются вырваться из плена, убивая и занимая место чрезмерно доверчивых. Все это указано на предупреждающей наклейке.",
      "tips": [
        "Портфель в Каюте",
        "Помните что ваша способность Раскрытия обменивается все ваши предметы и взятки в дополнение к локации.",
        "Правльно выбранное вреия Раскрытия позволит вам оказаться в нужном месте в нужное время.",
        "Чем позже вы раскроетесь тем больше вероятность поменяться с персонажем для получения взяток.",
        "Рассмотрите возможность использовать других персонажей для укрытия Портфеля для последующей замены с ним при раскрытии.."
      ]
    },
    {
      "name": "CORPSICLE",
      "starts": "Cryo Lab",
      "bonusPoints": "3 очка если Сосулька ваш бонусный персонаж и сбежал.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "Vengeful",
        "Dying"
      ],
      "hiddenAbilitys": [
        "Last Gasp"
      ],
      "agenda": [
        {
          "main": "3 очка если Сосулька сбежит",
          "bonus": [
            "+2 очка если владеет Наногелем"
          ]
        },
        {
          "main": "2 очка если Секрет Х сбежал",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Проект Х не освобожден",
          "bonus": [
          ]
        }
      ],
      "story": "Криогеника не идеальна. Возможно, у вас сложилось противоположное впечатление о популярной кампании “Криогеника: это в буквальном смысле идеально”, но иногда рекламодатели искажают правду, и нежирная заправка для салата имеет другой вкус, или неизлечимый пациент превратился в ледяного призрака, от тела которого исходит могильный холод, и который никогда не упокоится. В брошюре четко указано, что подавляющее большинство подвергнутых криогенной заморозке не превращаются в неуклюжие трупы, ненавидящие живых, с тем немногим, что осталось от их почти мертвого мозга. В долгосрочной перспективе большинство из них в конечном итоге проживут относительно счастливую и полноценную жизнь, и было бы явной небрежностью начинать порочить криогенные компании только потому, что несколько плохих парней частично оживают в неподходящее время и носятся вокруг. Действительно, по старой доброй схеме именно у кротких трупиков будет самое светлое будущее… или, по крайней мере, самое продолжительное. Но до тех пор им, как и всем нам, придется стараться извлечь максимум пользы из все более и более неудачных сделок. Трупику будет трудно выбраться со станции целым и невредимым вместе с секретом излечения от своей болезни, но, к счастью, бессмертие - мощный мотиватор.",
      "tips": [
        "Сосулька двигается медленно сама по себе, но можно использовать Компромат или взятку как дополнительные действия.",
        "Можно создать Наногель в Секторе Нанофабрика и получить Секрет Х в Биолабаратории.",
        "Предотвратите освобождение Проекта Хб держа офицеров подальше от Мостика и Криолабаратории.",
        "Если Медецинский Под в игре, это легчайший путь к побегу.",
        "Рассмотрите возможность использовать других персонажей для укрытия Портфеля для последующей замены с ним при раскрытии.."
      ]
    },
    {
      "name": "COUNSELOR",
      "starts": "Therapy Garden",
      "bonusPoints": "2 очка если Советник ваш бонусный персонаж и сбежал.",
      "influencLimit": "6",
      "characterType": "Человек",
      "abilitys": [
        "Officer",
        "Wormtongue"
      ],
      "hiddenAbilitys": [
        "Recorded Confessional"
      ],
      "agenda": [
        {
          "main": "2 очка если Советник Сбежит",
          "bonus": [
          ]
        },
        {
          "main": "4 очка если Артефакт Сбежит",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если у вас больше компроматов чем у любого другого игрока при Падении станции",
          "bonus": [
          ]
        },
        {
          "main": "1 очко если у вас меньше всего кубиков влияния в Коробке предателя при Падении станции",
          "bonus": [
          ]
        }
      ],
      "story": "Все на борту на взводе. Советник хорошо знает, какие потери может понести жизнь в космосе, и несколько раз перечитал личные дела каждого, чтобы рассчитать и обосновать эти потери. Но шепот становится все громче. Это как-то связано с тем необычным артефактом, который обнаружили ученые. Советник уверен в этом. Это каким-то образом взывает, манит в тишине простоя и беспокойных снов. К счастью, Советник держит под контролем свое психическое состояние и не уязвим для излучений реликвии. Но какой-то член команды был скомпрометирован хитростью этой замечательной безделушки... возможно, все они слышали. Советник уверен в этом. Теперь у него есть только один выход - защитить свои конфиденциальные файлы и освободить... хм, сохранить артефакт... для последующего изучения. Все это имеет смысл. Советник уверен в этом.",
      "tips": [
        "Артефакт находится в Физической лабаратории",
        "Хорошо подобранное время Раскрытия может очень бытсро превратить невиновных игроков в Виновных, если сможете переместить информацию во внешние организации через Рубку Связи.",
        "Собирайте Компроматы."
      ]
    },
    {
      "name": "CYBORG",
      "starts": "Cryo Lab",
      "bonusPoints": "2 очка если Киборг ваш бонусный персонаж и оглушен при Падении станции.",
      "influencLimit": "4",
      "characterType": "Человек и Робот",
      "abilitys": [
        "Uncanny",
        "Fugitive"
      ],
      "hiddenAbilitys": [
        "Brutal",
        "Self-Repair"
      ],
      "agenda": [
        {
          "main": "1 очко за каждого Оглушенного персонажа-Офицера при Падении станции",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если ни один расскрытый персонаж не сбежала.",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Заражение не сбежало.",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Проект Х был выпущен.",
          "bonus": [
          ]
        },
        {
          "main": "Киборг может победить, даже если он Виновен.",
          "bonus": [
          ]
        }
      ],
      "story": "Часто говорят, что лучшая месть - это жить хорошо. Те, кто так говорит, обычно не прибегали к традиционным формам мести. У хорошей жизни есть свои достоинства, но часто это означает, что тот, кто обидел вас, думает, что ему это сошло с рук. К счастью, методы мести были усовершенствованы, и у нас есть производители оружия, которые создают крутых металлических монстров с ножами в прорезях для глаз и лазерными ружьями в руках и секретными кодовыми фразами для самоуничтожения, известными только сомнительным личностям с военными допусками, которых официально не существует. И, конечно, возникают сложности, когда Убойщик Омега, или как там вы его назвали, бедняга, понимает, что вы не дадите ему умереть, даже если он убьет прекрасную профсоюзную активистку и принесет вам глазные яблоки премьер-министра, чтобы ваш клон мог пройти через сканеры сетчатки. Киборгов подвергают жестоким пыткам и перестраивают для достижения максимальной эффективности, и это может аукнуться вам, если вы работаете в сомнительной корпорации, которая без колебаний превращает офисных дронов низкого уровня в подопытных людей. Но знаете что? Вы промахиваетесь сто процентов тех выстрелов, которые не делаете.",
      "tips": [
        "Вы всегда можете Оглушать персонажей без последсвий, но и другие игроки могут оглушить вас без последсвий. Ставьте в приоритет зараженных и Людей.",
        "Когда вы расскроетесь, вы перестанете быть истощенным, так как другие игроки не смогут вас активировать.",
        "Вы можете освободить Проект Х с помощью офицера на Мостике или Крио Лабаратории, альтернативно можно разрушить Хранилище Х или устроить Блекаут.",
        "Будьте внимательны, если Безопасность в игру, так как вы преступник.",
        "Киборг одновременно Человек и Робот и велет себя как Человек в случае Угроз и Атак"
      ]
    },
    {
      "name": "DAREDEVIL",
      "starts": "Locker Room",
      "bonusPoints": "2 очка если Сорвиголова ваш бонусный персонаж и сбежал.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "Pride",
        "Adrenaline"
      ],
      "hiddenAbilitys": [
        "Point Break"
      ],
      "agenda": [
        {
          "main": "3 очка если Сорвиголова сбежал",
          "bonus": [
            "+2 очка если он единсвенный Человек, который сбежал",
            "+2 очка если владеет Артефактом или Заражен"
          ]
        },
        {
          "main": "1 очка если Проект Х выпущен.",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Артефакт находится в Физической лабаратории, а заразится можно в БиоЛабаратории.",
        "Сорвиголова двигаеся быстрее через Опасности и выживает там без шлема.",
        "Помешайте другим Людям сбежать Оглушая их, выпустив Проект Х, повредив Поды или помешав Кораблю стать Заброшенным.",
        "Благодоря способности Point Break Сорвиголове достаточно иметь Шлем и быть в одной локации с Ракетным ранцем при Падении Станции для Побега, не обязательно владеть Ракетным ранцем.",
        "Несмотря на то что, Сорвиголове не нужен ракетный ранец для пребывания в Открытом Космосе, ей все равно нужен шлем для активации Побега с помощью Ракетного ранца."
      ]
    },
    {
      "name": "DIGITAL ASSISTANT",
      "starts": "",
      "bonusPoints": "2 очка если Цифровой Ассистент ваш бонусный персонаж и сбежал.",
      "influencLimit": "5",
      "characterType": "Данные",
      "abilitys": [
        "AI",
        "Helpful"
      ],
      "hiddenAbilitys": [
        "Root Access",
        "Trojan Horse"
      ],
      "agenda": [
        {
          "main": "2 очка за каждого сбежавшего Робота который Владеет Цифровым Ассистентом",
          "bonus": [
          ]
        },
        {
          "main": "1 очко за каждую внешнюю структуру или Человека Владеющими Цифровым Ассистентом",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если хотя бы 2 копии Цифрового Ассистента Сбежали.",
          "bonus": [
          ]
        },
        {
          "main": "Может победить, даже если Виновен.",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Вы являетесь данными и вам часто нужны Сообщники для выполнения грязной работы.",
        "Найдите кого-либо для воспроизведения себя в Серверной, старайтесь держать Фаервол выключенным для копирования себя максимальному количеству Персонажей.",
        "После Раскрытия вы можете контролировать любого робюота Владеющего вами.",
        "Повредите Физическую лабараторию для избегания легкого удаления.",
        "Хорошим временем раскрытия является момент когда кто-либо хочет сбежать с другими данными."
      ]
    },
    {
      "name": "DOCTOR (HYDE)",
      "starts": "Forward Hub",
      "bonusPoints": "2 очка если Доктор ваш бонусный персонаж и сбежал.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "Scientist",
        "Split"
      ],
      "hiddenAbilitys": [
        "ZipGun"
      ],
      "agenda": [
        {
          "main": "2 очка если Доктор Сбежал",
          "bonus": [
            "+3 очка если Владеет Портфелем",
            "+4 очка если Сбежал Живым в Поде с Оглушенным персонажем."
          ]
        },
        {
          "main": "Удвоенные очки за Взятки на докторе",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Портфель в Каютах.",
        "Чем позже вы раскроетесь тем более вероятно вам дадут взятку.",
        "Хорошо подобранное время раскрытия позволит вам Оглушить персонажа новеньким пистолетом прямо перед отправкой Пода.",
        "Доктор может быть скрытой личностью 2-х игроков. Оба игрока могут активировать Доктора. Используя взятку или компромат игрок должен выбрать кому именно он ее предлагает. Оба игрока становятся подозреваемыми, если один из игроков отказется от компромата."
      ]
    },
    {
      "name": "DOCTOR (JEKYLL)",
      "starts": "Forward Hub",
      "bonusPoints": "2 очка если Доктор ваш бонусный персонаж и сбежал.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "Scientist",
        "Split"
      ],
      "hiddenAbilitys": [
        "Fake Artifact"
      ],
      "agenda": [
        {
          "main": "1 очко если Доктор Сбежал",
          "bonus": [
            "+3 очка если Заражен",
            "+3 очка если Владеет Артефактом."
          ]
        },
        {
          "main": "3 очка если Новости и Полиция не имеют Докозательств при Падении Станции",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Артефакт в Физической лабаратории, но вы так же можете его получить используя Раскрытие если ни Одна раскрытая личность игрок не владеет им.",
        "Заразитесь в Био Лабаратории.",
        "Держите Фаервол включенным , чтобы предотвратить попадание доказательств в Полицию или Новости.",
        "Доктор может быть скрытой личностью 2-х игроков. Оба игрока могут активировать Доктора. Используя взятку или компромат игрок должен выбрать кому именно он ее предлагает. Оба игрока становятся подозреваемыми, если один из игроков отказется от компромата."
      ]
    },
    {
      "name": "DRONES",
      "starts": "Physics Lab/Outer Space",
      "bonusPoints": "Дроны не могут быть ничьим бонусным персонажем.",
      "influencLimit": "0",
      "characterType": "Робот",
      "abilitys": [
        "Disassemble",
        "Remote Control"
      ],
      "hiddenAbilitys": [

      ],
      "agenda": [
        {
          "main": "Дроны не могут быть скрытой личностью",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Дроны полезны в Оглушении персонажей, так как всегда владеют гаечным ключом.",
        "Дроны полезны в Починке секторов.",
        "Дроны не могут быть активированы и как следсвие не могут иметь свободного действия Поднять/Сбросить.",
        "Использование консольного действия - единсвенный способ управлять Дронами, если Цифрового Ассистента нет в игре."
      ]
    },
    {
      "name": "ENGINEER",
      "starts": "Array Control",
      "bonusPoints": "2 очка если Инженер ваш бонусный персонаж и не Живой при Падении Станции.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "Officer",
        "Jury Rig"
      ],
      "hiddenAbilitys": [
        "Overload"
      ],
      "agenda": [
        {
          "main": "3 очка если Антиматерия взорвется на Борту до Падения станции.",
          "bonus": [
          ]
        },
        {
          "main": "3 очка если никто из Зараженных персонажей не Сбежит.",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если не Сбежит.",
          "bonus": [
          ]
        },
        {
          "main": "1 очко если Невинновен, но может выиграть даже если Виновен.",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Любой может взвести Антиматерию вынеся ее из Магнитной Ловушки.",
        "Офицеры могу взвести Антиматерию, запустив Самоуничтожение из Мостика.",
        "Вы можете снять заражение с персонажа в Резервуарах или просто Оглушив его, так как вы не несете последвий от статуса Виновен."
      ]
    },
    {
      "name": "EXILE",
      "starts": "Array Control",
      "bonusPoints": "2 очка если Изгнанник ваш бонусный персонаж и Сбежал.",
      "influencLimit": "6",
      "characterType": "Человек",
      "abilitys": [
        "Fast Talk",
        "Hacker"
      ],
      "hiddenAbilitys": [
        "Blood From a Stone",
        "Tradecraft"
      ],
      "agenda": [
        {
          "main": "2 очка если Изгнанник Сбежит.",
          "bonus": [
            "+2 очка за каждый Компромат Сбежавших Персонажей.",
            "+3 очка если Изгнанник владеет Доказательствами а Новости нет"
          ]
        }
      ],
      "story": "",
      "tips": [
        "Соберите как можно больше Компроматов.",
        "После Раскрытия, Компроматы можно использовать много раз на нераскрытых персонажах.",
        "Помогайте всем персонажам Сбегать, чьи компароматы у вас есть.",
        "Доказательства могут быть получены на Станции Охраны и могут быть удалены в Физической Лабаратории.",
        "Держите фаервол включенным для предотвращения передачи Доказательств Новостям."
      ]
    },
    {
      "name": "INSPECTOR",
      "starts": "Chem Lab",
      "bonusPoints": "2 очка если Инспектор ваш бонусный персонаж и Сбежал.",
      "influencLimit": "4",
      "characterType": "Человек",
      "abilitys": [
        "Investigator",
        "Badge"
      ],
      "hiddenAbilitys": [
        "Offshore Shenanigans"
      ],
      "agenda": [
        {
          "main": "2 очка если Инспектор Сбежал.",
          "bonus": [
            "+4 очка если Владеет Портфелем"
          ]
        },
        {
          "main": "1 очко если Полиция имеет Доказательства.",
          "bonus": [
            "+2 очка если Новости не имеют"
          ]
        },
        {
          "main": "Инспектор получает удвоеные очки за полученные взятки.",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Портфель в Каютах.",
        "Доказательства могут быть получены на Станции Безопасности и отправлены через Рубку или сбежав с ними при Падении Станции.",
        "Выключите Фаервол чтобы передать Доказательства Любому персонажу.",
        "Ваш шатл не требует статуса Покинутый корабль для запуска.",
        "Чем позже вы раскроетесь, тем больше вероятность получить Взятку."
      ]
    },
    {
      "name": "LEGAL",
      "starts": "Aft Hub",
      "bonusPoints": "1 очко если Юрист ваш бонусный персонаж и не живой при Падении Станции.",
      "influencLimit": "4",
      "characterType": "Робот",
      "abilitys": [
        "Process Server",
        "Lawyer Up"
      ],
      "hiddenAbilitys": [
        "Fine Print",
        "Hardcopy"
      ],
      "agenda": [
        {
          "main": "1 очко за каждого Человека сбежавшего с NDA.",
          "bonus": [
          ]
        },
        {
          "main": "4 очка если нет сбежавших Людей без NDA.",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Доказательства не Сбежали",
          "bonus": [
          ]
        },
        {
          "main": "1 очко за каждого подозреваемого раскрытого персонажа при Падении Станции",
          "bonus": [
          ]
        },
        {
          "main": "Персонажи владеющие NDA не могут ими манипулировать через действия Копирования, удаления, доставки или ограбления",
          "bonus": [
          ]
        },
        {
          "main": "Юрист может передавать NDA даже Оглушенным персонажам(Представьте Юрист объясняет все особенности и условия недееспособной жертве... затем поднимает ее бесчувственную руку для подписания корпоративного контракта)",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Получить компромат - хороший способ создавать подозреваемых игроков.",
        "Ваш предел влияния достаточно низок, но ваша способность Fine Print поможет вам после раскрытия.",
        "Повредите Станцию Безопасности, так как тут могут быть получены Доказательства.",
        "Заблокируйте любую возможность сбежать без NDA.",
        "NDA может быть создан только лично вами или персонажами в вашей локации, старайте сохранять Юриста Живым."
      ]
    },
    {
      "name": "MAINTENANCE CLONES",
      "starts": "Fuel Cells/Kitchen/Quarters",
      "bonusPoints": "1 очко за каждого сбежавшего Клона если Клоны ваш бонусный персонаж. +1 очко если все три клона Сбежали.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "ZeroBorn",
        "Jury Rig"
      ],
      "hiddenAbilitys": [
        "Go Go Go!"
      ],
      "agenda": [
        {
          "main": "1 очко за каждого Клона который Сбежит.",
          "bonus": [
            "+4 очка если хотя бы 2 клона спасутся.",
            "+2 очка если Доказательсва будут в Новостях."
          ]
        },
        {
          "main": "Клонов можно активировать только однога в ход.",
          "bonus": [
          ]
        },
        {
          "main": "Каждый клон может иметь только 2 предмета. Поместите их в 1 слот.",
          "bonus": [
          ]
        },
        {
          "main": "Каждый клон имеет свои Данные, другие клоны автоматически не получают ее.",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Клоны обслуживания могу двигаться крайне быстро.",
        "Используйте преимущество находится в нескольких локациях сразу.",
        "Доказательства могут быть получены на Станции Безопасности и отправлены на с помощью Рубки или сбежав вместе с ними.",
        "Выключите Фаервол, чтобы отправить Доказательства любому персонажу."
      ]
    },
    {
      "name": "MEDICAL",
      "starts": "Aft Hub",
      "bonusPoints": "1 очко если Медик ваш бонусный персонаж и не будет Живым при Падении станции.",
      "influencLimit": "4",
      "characterType": "Робот",
      "abilitys": [
        "Emergency Response",
        "Helpful"
      ],
      "hiddenAbilitys": [
        "Haywire"
      ],
      "agenda": [
        {
          "main": "2 очка, если нет Оглушенных Людей на борту при падении Станции.",
          "bonus": [
          ]
        },
        {
          "main": "1 очко зак каждую звезду полученную на треке Карточки персонажа. Перемещайте трек каждый раз когда лечите Человека или при раскрытии отправляете кубы влияния в коробку предателя.",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Чем больше персонажей Оглушены, тем больше у вас возможностей для получения очкоа и скорости передвижения.",
        "Чем позже вы раскроетесь, тем больше вы получите очков за перемещение кубов влияния",
        "Свободное перемещение вы можете использовать, даже если не собираетесь лечить.",
        "Выключите Фаервол, чтобы отправить Доказательства любому персонажу."
      ]
    },
    {
      "name": "MICROBIOLOGIST",
      "starts": "Physics Lab",
      "bonusPoints": "2 очка если Микробиолог ваш бонусный персонаж и он Сбежал.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "Scientist",
        "Loyal"
      ],
      "hiddenAbilitys": [
        "Infect"
      ],
      "agenda": [
        {
          "main": "2 очка если Микробиолог Сбежал.",
          "bonus": [
          ]
        },
        {
          "main": "1 очко за каждого сбежавшего персонажа с Заражением",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Секрет Х Сбежал",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Используйте свою способность Раскрытия или Биолабараторию для заражения персонажей.",
        "Получите Секрет Х в Биолабаратории и скопируйте его другим персонажам.",
        "Вызовите статус Заброшенного корабля используя мостик или разрушьте Генераторы или выпустите Проект Х",
        "Вы можете выпустить несколько спасательных занятых подов из Мостика с помощью Офицера"
      ]
    },
    {
      "name": "OPERATIVE",
      "starts": "Suite",
      "bonusPoints": "2 очко если Оперативник ваш бонусный персонаж и не будет Живым при Падении станции.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "EMP Burst",
        "Officer"
      ],
      "hiddenAbilitys": [
        "Claymore",
        "Nerve Gas Grenades"
      ],
      "agenda": [
        {
          "main": "2 очка если Доказательства не Сбежали.",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Секрет Х не сбежал",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если не сбежало ни одного Невиновного Раскрытого персонажа",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если не сбежало ни одного Зараженного персонажа",
          "bonus": [
          ]
        },
        {
          "main": "1 очко если ни сбежало ни одного Робота",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Старайтесь держать Камеры включенными, для предотвращения копирования данных.",
        "Удаляйте данные и оглушайте роботов с помощью способности EMP Burst.",
        "Использование Компромата на Раскрытого персонажа в критический для него момент - хороший способ сделаеть его Виновным",
        "Вы можете снимать заражение в Резервуарах",
        "Используйте свою способности Раскрытия мудро для оглушения персонажей."
      ]
    },
    {
      "name": "SECURITY",
      "starts": "Print Shop",
      "bonusPoints": "3 очко если Охранник ваш бонусный персонаж и не будет Живым при Падении станции.",
      "influencLimit": "4",
      "characterType": "Робот",
      "abilitys": [
        "Peacekeeper",
        "Armored"
      ],
      "hiddenAbilitys": [
        "Authorized Force"
      ],
      "agenda": [
        {
          "main": "1 очко за оглушенного Перступника(Персонажа со способностью Fugitive), Монстра или Виновного/Подозреваемого Раскрытого персонажа на борту при Падении Станции.",
          "bonus": [
          ]
        },
        {
          "main": "1 очко за Оглушенного Человека с Гаечным Ключем или Пистолетом на борту при Падении Станции",
          "bonus": [
          ]
        },
        {
          "main": "1 очко если Портфель не Сбежал",
          "bonus": [
          ]
        },
        {
          "main": "1 очко если Артефакт не Сбежал",
          "bonus": [
            "+1 очко если Артефакт и Портфель не Сбежали"
          ]
        }
      ],
      "story": "",
      "tips": [
        "Вас сложно ограбить, так что Артефакт и Портфель с Вами в безопасности.",
        "После Раскрытия вы можете Оглушать любых персонажей и помещать им ключи.",
        "Получать и использоваь Компроматы хороший способно сделать игроков Подозреваемыми.",
        "Вы можете выпустить Проект Х используя офицера на Мостике или в Криолабаратории.",
        "Абордажница и Киборг - преступники.",
        "Несмотря на то что способность Peacekeeper не позволяет вам на всех нападать, вы можете их грабить(конфисковать на хранение)"
      ]
    },
    {
      "name": "STATION CHIEF",
      "starts": "Therapy Garden",
      "bonusPoints": "2 очка если Глава станции ваш бонусный персонаж и не будет Живым при Падении станции.",
      "influencLimit": "5",
      "characterType": "Человек",
      "abilitys": [
        "Officer",
        "Pride"
      ],
      "hiddenAbilitys": [
        "Forceful Presence"
      ],
      "agenda": [
        {
          "main": "1 очко за каждего человека который Сбежит.",
          "bonus": [
            "+1 очко за каждого сбежавшего нераскрытого персонажа с способностью Офицер"
          ]
        },
        {
          "main": "2 очка если Глава Станции на борту и живой при Падении станции",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Вызовите срабатывание статуса Заброшенный корабль как можно раньше, это можно сделать с помощью офицера на мостике, повредит Генераторы или выпустив Проект Х.",
        "Вы можете запустить сразу несколько Подов из Мостика с помощью Офицера",
        "Вы можете перетащить Оглушенного персонажа на Медпод и отправить его без статуса Заброшенный корабль."
      ]
    },
    {
      "name": "STOWAWAY",
      "starts": "Character Card",
      "bonusPoints": "2 очка если Безбилетница ваш бонусный персонаж и Сбежала.",
      "influencLimit": "4",
      "characterType": "Человек",
      "abilitys": [
        "Tunnel Rat",
        "Hacker"
      ],
      "hiddenAbilitys": [
        "Secret Cache"
      ],
      "agenda": [
        {
          "main": "2 очка если в Новостях есть Секрет Х.",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если в Новостях есть Доказательства",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Безбилетница сбежала.",
          "bonus": [
            "+3 очка если Сбежала с Доказательствами и не один другой персонаж с ними не сбежал."
          ]
        }
      ],
      "story": "",
      "tips": [
        "Доказательства могут быть получены в Станции Охраны, а Секрет Х в Биолабаратории.",
        "Передайте данные через рубку или просто сбегите с ними",
        "Выключите Фаервол для обеспечения копирования данных по всей станции и использования вашей способности Хакера.",
        "Помешайте другим с Доказательствами сбежать оглушая или отправляя в физическую лабараторию."
      ]
    },
    {
      "name": "STRANGER",
      "starts": "Nanofactory",
      "bonusPoints": "2 очка если Незнакомец ваш бонусный персонаж и Сбежал.",
      "influencLimit": "6",
      "characterType": "Человек",
      "abilitys": [
        "Uncanny"
      ],
      "hiddenAbilitys": [
        "Homework",
        "Enigma"
      ],
      "agenda": [
        {
          "main": "1 очко если не раскрыт до Падения Станции.",
          "bonus": [
          ]
        },
        {
          "main": "1 очко если владеет Секретом Х",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если получили очки за Бонусного персонажа.",
          "bonus": [

          ]
        },
        {
          "main": "2 очка если Живой и в одной Локации с Бонусным персонажем при Падении станции.",
          "bonus": [
          ]
        }
      ],
      "story": "",
      "tips": [
        "Сфокусмруйте на достижении целей вашего бонусного персонажа и держите Незнакомца рядом с ним.",
        "Если вы хотите чтобы ваш Бонусный персонаж выжил, вызовите Покидание корабля как можно быстрее. Это можно сделать с помощью офицера на мостике, повредив генератор или выпустив Проекто Х.",
        "Учитывая ваш низкий предел очков, вам лучше ознакомится с повестками ваших опонентов и помешать им их выполнить."
      ]
    },
    {
      "name": "TELEPATHIC RAT",
      "starts": "Bio Lab",
      "bonusPoints": "2 очка если Крыса-Телепат ваш бонусный персонаж и Сбежал.",
      "influencLimit": "8",
      "characterType": "Предмет",
      "abilitys": [
        "Telepathy",
        "Paranoid"
      ],
      "hiddenAbilitys": [
        "My Precious"
      ],
      "agenda": [
        {
          "main": "1 очко за каждого оглушенного Человека или Робота в локации с Крысой.",
          "bonus": [
            "+2 очка за каждый компромат на оглушенных персонажах в локации с Крысой."
          ]
        },
        {
          "main": "2 очка если крыса в одной локации с Артефактом",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если крыса в локации с Портфелем.",
          "bonus": [

          ]
        },
        {
          "main": "Может победить даже если Виновен.",
          "bonus": [

          ]
        }
      ],
      "story": "",
      "tips": [
        "Артефакт в физической лабаратории, Портфель в Каютах.",
        "Опасайте уничтожения или оказаться у персонажа, который собирается сбежать.",
        "Вы не испытываете последсвий от Вины, можете оглушать персонажей без разбора",
        "Цельтесь закончить в Локации с большим количество Оглушенных персонажей",
        "Ваше способность после раскрытия не позволяет вам остаться в открытом космосе или в пустом Секторе",
        "Шлемы для вас враг, старайтесь избавится от них"
      ]
    },
    {
      "name": "TROUBLESHOOTER",
      "starts": "Print Shop",
      "bonusPoints": "2 очка если Ремонтник ваш бонусный персонаж и Сбежал.",
      "influencLimit": "6",
      "characterType": "Предмет",
      "abilitys": [
        "Tunnel Rat",
        "Jury Rig"
      ],
      "hiddenAbilitys": [
        "Talk Them Through It"
      ],
      "agenda": [
        {
          "main": "2 очка если антиматерия не была Взведена при Падении Станции",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если Проект Х не бы Выпущен",
          "bonus": [
          ]
        },
        {
          "main": "2 очка если нет Поврежденных Секторов при Падении Станции",
          "bonus": [

          ]
        },
        {
          "main": "1 очко за каждого живого Робота при Падении Станции",
          "bonus": [

          ]
        }
      ],
      "story": "",
      "tips": [
        "Ваща способность после раскрытия очень полезна и позволяет вашим сообщникам ремонтировать Сектора.",
        "Старайтесь держать персонажей подальше от Мостика, Криолабаратории и Магнитной Ловушки для предотвращения выпуска Проекта Х и Взвода Антиматерии."
      ]
    }
  ],
  "Abilitys": [
    {
      "name": "My Precious",
      "effect": "Другие персонажи не могут вас Бросить или Сбросить. Вас по прежнему можно передать персонажу в текущей локации."
    },
    {
      "name": "Telepathy",
      "effect": "В качестве действия, выполните действие персонажем без шлема в локации с Крысой, игнорируйте инстинкст Самосохранения. Может выполнять только такие действия."
    },
    {
      "name": "Enigma",
      "effect": "Если использовали раскрытие Шредингера как Странник не выбрасывайте карту Секретной личности, а оаставьте ее как бонусную. Так же в этом случае потеряйте способность Uncanny."
    },
    {
      "name": "Homework",
      "effect": "После Раскрытия, вы можете раскрыть Бонусного Персонажа и выполнить им Действие."
    },
    {
      "name": "Secret Cache",
      "effect": "После Раскрытия, вы или один из ваших Сообщников получаете шлем."
    },
    {
      "name": "Forceful Presence",
      "effect": "В начале Активации Главы станции вы можете выполнить свободноей базовоей действие любым персонажем в Локации Главы стации или Персонажем в любой локации с способностью Офицер."
    },
    {
      "name": "Peacekeeper",
      "effect": "Может атаковать только Преступников, Монстров, Виновных/Подозреваемых раскрытых персонажей. Не может делать действие Саботаж"
    },
    {
      "name": "Armored",
      "effect": "Не может быть атакован или Ограблен с помочью Гаечного ключа."
    },
    {
      "name": "Authorized Force",
      "effect": "Теряет способность Peacekeeper."
    },
    {
      "name": "EMP Burst",
      "effect": "Повредите Сектор Оперативника, Оглушите всех роботов в нем и удлите все данные в этом Секторе."
    },
    {
      "name": "Claymore",
      "effect": "Посместите 3 токена Ловушек в разные Сектора. Когда в Сектор войдет Человек, Робот и Монстр, переверните токен. Если там Ловушка, оглушите его. Ловушки не вызываю Подозрения или Вины, против них не работает Самосохранение."
    },
    {
      "name": "Nerve Gas Grenades",
      "effect": "В качестве действия поместите жетон Опасности Асфиксии в Сектор Оперативника, или в любой соседний, куда она может бросить предмет."
    },
    {
      "name": "Infect",
      "effect": "В качестве действия можете заразить Человека или Робота в своей Локации. Если у них нет свободных слотов для предметов, выбросите предмет по своему выбору. Люди и роботы не могут иметь более 1 Заражения."
    },
    {
      "name": "Haywire",
      "effect": "Получите гаечный ключ."
    },
    {
      "name": "Emergency Response",
      "effect": "В качестве действия вы можете Восстановить Человек. Перемешение/Использование шлюза в Сектора с Оглушенными персонажами всегда свободное действие."
    },
    {
      "name": "Go Go Go!",
      "effect": "При Раскрытии, вы можете выполнить Действие каждым клоном, если он Живой и не Сбежал."
    },
    {
      "name": "Process Server",
      "effect": "В качестве действия создайте NDA и передайте всем Роботам и Людям."
    },
    {
      "name": "Lawyer Up",
      "effect": "В качестве действия можете поменять статус раскрытого персонажа в вашей Локации на Подозвреваемого."
    },
    {
      "name": "Fine Print",
      "effect": "Можете активировать персонажа владеющего NDA."
    },
    {
      "name": "Hardcopy",
      "effect": "В качестве действия любой персонаж в Локации Юриста может создать копию NDA."
    },
    {
      "name": "Investigator",
      "effect": "Может подбирать Компроматы или получать данные из соседних Секторов."
    },
    {
      "name": "Badge",
      "effect": "Может грабить предметы как если бы у него был пистолет."
    },
    {
      "name": "Offshore Shenanigans",
      "effect": "После раскрытия, верните себе взятку если она была использована."
    },
    {
      "name": "Tradecraft",
      "effect": "В качестве действия Изгнанника можете сбросить 2 Компромата с руки, чтобы получить предыдущий использованный компромат на руку."
    },
    {
      "name": "Blood From a Stone",
      "effect": "После использования Компромата можете вернуть его в руку."
    },
    {
      "name": "Hacker",
      "effect": "Может выполнить свободное Консольное действие вместо свободного Подьема/Сброса. Если Фаервол выключен может выполнить Консольное действие в Любом Секторе."
    },
    {
      "name": "Jury Rig",
      "effect": "В качестве действия может Починить Сектор или Робота в Секторе в котором находится."
    },
    {
      "name": "Overload",
      "effect": "После Раскрытия поместите Маркер времени на любой Сектор, Когда вы разыграете этот маркер - сектор будет поврежден."
    },
    {
      "name": "Disassemble",
      "effect": "В качестве действия может Починить Сектор или Робота в Секторе в котором находится ценой собсвенного Оглушения."
    },
    {
      "name": "Remote Control",
      "effect": "Не может быть Подкуплен, не может получать влияния и не может быть Активирован напрямую. При помощи консольного действия может выполнять дейсвия если Живой."
    },
    {
      "name": "Fake Artifact",
      "effect": "При Раскрытии, если Артефактом не владеет никто из Раскрытых личностей, он переносится Доктору, даже если был Уничтожен."
    },
    {
      "name": "Split",
      "effect": "Имеет 2 карточки скрытой личности."
    },
    {
      "name": "ZipGun",
      "effect": "После раскрытия получает Пистолет."
    },
    {
      "name": "AI",
      "effect": "Может выполнять только Консольные действия. Персонажи Владеющии Цифровым Ассистентом имеют Особенность Офицер для действия Секторов и не требуют Статуса Заброшенный корабль для запуска Пода."
    },
    {
      "name": "Helpful",
      "effect": "Ни один игрок не может иметь более одного кубика влияния на этого Персонажа."
    },
    {
      "name": "Root Access",
      "effect": "В качестве действия выполните любое действие с роботом Владеющим Цифровым Ассистентом. Игнорируйте инстинкт Самосохранения."
    },
    {
      "name": "Trojan Horse",
      "effect": "После раскрытия, скопируйте Цифровой Ассистент любому несбежавшему персонажу с Доказательствами или Секретом Х"
    },
    {
      "name": "Pride",
      "effect": "Сорвиголова не может быть Ограблен"
    },
    {
      "name": "Adrenaline",
      "effect": "Сорвиголова не может быть Оглушен Опасностями. Перемещение или Использование шлюза в Сектор с Опасностью всегда свободное действие."
    },
    {
      "name": "Point Break",
      "effect": "Если вы Живой, владеете Шлемом и находитеьс в одной локации с Ракетным ранцем при Падении станции - вы Сбежали."
    },
    {
      "name": "Self-Repair",
      "effect": "Вы можете активировать Киборга, даже если он Оглушен, в этом случае вашим первым действием будет Восстановить его."
    },
    {
      "name": "Brutal",
      "effect": "Может использовать разводной ключ против человека в шлеме, в этом случае человек и ключ будут уничтожены."
    },
    {
      "name": "Uncanny",
      "effect": "Для истощения необходимо 2 Диска активации."
    },
    {
      "name": "Recorded Confessional",
      "effect": "После Раскрытия, если Живой выберете Человека в вашй локации. Все другие игроки, чьим Сообщником данный человек является стовятся Подозреваемыми."
    },
    {
      "name": "Wormtongue",
      "effect": "В качестве действия вы можете переместить куб влияния с Человека в вашем Секторе в Коробку предателя."
    },
    {
      "name": "Last Gasp",
      "effect": "После Раскрытия, Восстанови если оглушена или выполни действие."
    },
    {
      "name": "Dying",
      "effect": "Не может быть активирована когда Истощена и не получает свободного действия Поднять/Сбросить."
    },
    {
      "name": "Vengeful",
      "effect": "Использование компромата Сосульки дополнительно дает ей Гаечный ключ. Ее компромат можно исопользовать даже если она Оглушена, в этом случае она будет немедленно Востановлена."
    },
    {
      "name": "Shapeshift Switch",
      "effect": "После Раскрытия, если живой  может обменятся локациями с любым неигровым Человеком или Роботом который не сбежал и не уничтожен. Персонажи так же обмениваются любыми неинтегрированными владениями (Бесплатно сбросьте любой предмет который превышает предел. Решение о том, какие предметы сбросить решает активный игрок)."
    },
    {
      "name": "Mimic Frameup",
      "effect": "После оглушения человека в Освещенном секторе, активный игрок может выбрать другого игрока у кого есть Сообщник в этом секторе и сделать его подозреваемым вместо себя."
    },
    {
      "name": "Fast Talk",
      "effect": "Не может быть атакован ключом Людьми в Освещенных секторах."
    },
    {
      "name": "Mission First",
      "effect": "После Раскрытия, верните все кубики влияния из Коробки предателей в свой запас."
    },
    {
      "name": "Paranoid",
      "effect": "Для оказания влияния, активный игрок должен иметь Сообщника в локации Полковника. Не может быть подкуплен."
    },
    {
      "name": "Officer",
      "effect": "Если не Блекаут, может перемещатся(или быть перетащенным если оглушен) через замки, которые при этом убираются."
    },
    {
      "name": "Creatropism",
      "effect": "В ходе активации игрока за Ботаника, если Клыкастым мхом не владеет Живой персонаж, Клыкастый моз может сделать свободное действие Перемещение или Уничтожить оглушенного человека в своем Секторе, сбросив его предметы."
    },
    {
      "name": "Scientist",
      "effect": "Вместо свободного действия Поднять/Сбросить может выполнить свободное действие Сектора."
    },
    {
      "name": "Extricate",
      "effect": "После раскрытия (даже при Падении станции), переверните Корабль спасения в Пиратский корабль. Пиратский корабль спасает только персонажа с Портфелем(даже оглушенного)."
    },
    {
      "name": "Missile",
      "effect": "Если Фаервол выключен, поместите 1 маркер времени на один не улетевший сектор. Когда маркер времени разыгрывается - Повередите данный сектор и оглушите всех персонажей в нем. Только одна действующая ракета может быть активна."
    },
    {
      "name": "Fugitive",
      "effect": "Действия с или против этого персонажа не делает игрока подозреваемым."
    },
    {
      "name": "Breach",
      "effect": "Может в качестве действия снять соседний замок."
    },
    {
      "name": "Hollow Promises",
      "effect": "После раскрытия получите и/или верните все серые взятки."
    },
    {
      "name": "Live Streams",
      "effect": "Если Фаервол выключен, сектора Миллиардера и Флетчера считаются освещенными и со включенными камерами."
    },
    {
      "name": "Rich",
      "effect": "Не может быть подкупленным. Когда активируется может использовать свои серые взятки вместо ваших. Сервые взятик приносят очки только если Миллиардер сбежит."
    },
    {
      "name": "ZeroBorn",
      "effect": "Вместо свободного дейтсвия Поднять/Сбросить может сделать свободное дейтсвие Передвижения/Использование шлюза в сектора с нулевой гравитацией"
    },
    {
      "name": "Loyal",
      "effect": "Для оказания влияния на этого персонажа верните владельцу его кубы влияния и поместите на песонажа хотябы на 1 кубик больше."
    },
    {
      "name": "Tunnel Rat",
      "effect": "Может перемещатся через вентиляцию"
    }
  ]
}
